{"\n": 0, "d_16th_0": 1, "d_32nd_2": 2, "d_breve_0": 3, "d_breve_1": 4, "d_breve_3": 5, "d_eighth_0": 6, "d_eighth_1": 7, "d_eighth_2": 8, "d_half_0": 9, "d_half_1": 10, "d_half_2": 11, "d_half_3": 12, "d_half_4": 13, "d_quarter_0": 14, "d_quarter_1": 15, "d_quarter_2": 16, "d_whole_0": 17, "d_whole_1": 18, "d_whole_2": 19, "d_whole_4": 20, "n_33": 21, "n_34": 22, "n_35": 23, "n_36": 24, "n_37": 25, "n_38": 26, "n_39": 27, "n_40": 28, "n_41": 29, "n_42": 30, "n_43": 31, "n_44": 32, "n_45": 33, "n_46": 34, "n_47": 35, "n_48": 36, "n_49": 37, "n_50": 38, "n_51": 39, "n_52": 40, "n_53": 41, "n_54": 42, "n_55": 43, "n_56": 44, "n_57": 45, "n_58": 46, "n_59": 47, "n_60": 48, "n_61": 49, "n_62": 50, "n_63": 51, "n_64": 52, "n_65": 53, "n_66": 54, "n_67": 55, "n_68": 56, "n_69": 57, "n_70": 58, "n_71": 59, "n_72": 60, "n_73": 61, "n_74": 62, "n_75": 63, "n_76": 64, "n_77": 65, "n_78": 66, "n_79": 67, "n_80": 68, "n_81": 69, "n_82": 70, "n_83": 71, "n_84": 72, "n_85": 73, "n_86": 74, "n_87": 75, "n_88": 76, "n_89": 77, "n_90": 78, "n_91": 79, "n_92": 80, "t_100": 81, "t_102": 82, "t_104": 83, "t_105": 84, "t_107": 85, "t_108": 86, "t_110": 87, "t_112": 88, "t_113": 89, "t_115": 90, "t_116": 91, "t_118": 92, "t_120": 93, "t_121": 94, "t_123": 95, "t_124": 96, "t_126": 97, "t_128": 98, "t_129": 99, "t_131": 100, "t_132": 101, "t_134": 102, "t_136": 103, "t_137": 104, "t_139": 105, "t_140": 106, "t_142": 107, "t_144": 108, "t_145": 109, "t_147": 110, "t_148": 111, "t_150": 112, "t_152": 113, "t_153": 114, "t_155": 115, "t_156": 116, "t_158": 117, "t_160": 118, "t_24": 119, "t_25": 120, "t_27": 121, "t_28": 122, "t_30": 123, "t_32": 124, "t_33": 125, "t_35": 126, "t_36": 127, "t_38": 128, "t_40": 129, "t_41": 130, "t_43": 131, "t_44": 132, "t_46": 133, "t_48": 134, "t_49": 135, "t_51": 136, "t_52": 137, "t_54": 138, "t_56": 139, "t_57": 140, "t_59": 141, "t_60": 142, "t_62": 143, "t_64": 144, "t_65": 145, "t_67": 146, "t_68": 147, "t_70": 148, "t_72": 149, "t_73": 150, "t_75": 151, "t_76": 152, "t_78": 153, "t_80": 154, "t_81": 155, "t_83": 156, "t_84": 157, "t_86": 158, "t_88": 159, "t_89": 160, "t_91": 161, "t_92": 162, "t_94": 163, "t_96": 164, "t_97": 165, "t_99": 166, "v_100": 167, "v_104": 168, "v_108": 169, "v_112": 170, "v_116": 171, "v_12": 172, "v_120": 173, "v_124": 174, "v_16": 175, "v_20": 176, "v_24": 177, "v_28": 178, "v_32": 179, "v_36": 180, "v_4": 181, "v_40": 182, "v_44": 183, "v_48": 184, "v_52": 185, "v_56": 186, "v_60": 187, "v_64": 188, "v_68": 189, "v_72": 190, "v_76": 191, "v_8": 192, "v_80": 193, "v_84": 194, "v_88": 195, "v_92": 196, "v_96": 197, "w_1": 198, "w_10": 199, "w_1010": 200, "w_1011": 201, "w_1018": 202, "w_1021": 203, "w_1026": 204, "w_1027": 205, "w_1034": 206, "w_1036": 207, "w_1037": 208, "w_1041": 209, "w_1042": 210, "w_1043": 211, "w_1056": 212, "w_1058": 213, "w_1061": 214, "w_1065": 215, "w_1073": 216, "w_1074": 217, "w_1075": 218, "w_1076": 219, "w_1078": 220, "w_1079": 221, "w_1084": 222, "w_1086": 223, "w_1089": 224, "w_1098": 225, "w_11": 226, "w_110": 227, "w_1102": 228, "w_1106": 229, "w_1110": 230, "w_1114": 231, "w_11212": 232, "w_1122": 233, "w_1128": 234, "w_1132": 235, "w_1136": 236, "w_1138": 237, "w_1139": 238, "w_114": 239, "w_1142": 240, "w_1148": 241, "w_115": 242, "w_1151": 243, "w_1154": 244, "w_1155": 245, "w_1162": 246, "w_117": 247, "w_1170": 248, "w_1174": 249, "w_1175": 250, "w_1185": 251, "w_1186": 252, "w_1187": 253, "w_1190": 254, "w_1191": 255, "w_1197": 256, "w_12": 257, "w_1202": 258, "w_1203": 259, "w_1207": 260, "w_1218": 261, "w_1221": 262, "w_1224": 263, "w_1227": 264, "w_1230": 265, "w_1234": 266, "w_1235": 267, "w_1250": 268, "w_1251": 269, "w_1253": 270, "w_1262": 271, "w_1267": 272, "w_1269": 273, "w_1270": 274, "w_1278": 275, "w_1279": 276, "w_1282": 277, "w_1290": 278, "w_1294": 279, "w_1299": 280, "w_13": 281, "w_130": 282, "w_1300": 283, "w_131": 284, "w_1314": 285, "w_1319": 286, "w_133": 287, "w_1330": 288, "w_1331": 289, "w_13324": 290, "w_1337": 291, "w_1339": 292, "w_1340": 293, "w_1359": 294, "w_1363": 295, "w_1369": 296, "w_1377": 297, "w_1382": 298, "w_1390": 299, "w_1394": 300, "w_1395": 301, "w_14": 302, "w_1410": 303, "w_1415": 304, "w_1426": 305, "w_1429": 306, "w_1449": 307, "w_145": 308, "w_1456": 309, "w_1457": 310, "w_1458": 311, "w_146": 312, "w_1468": 313, "w_147": 314, "w_1470": 315, "w_1474": 316, "w_1490": 317, "w_1491": 318, "w_1502": 319, "w_1506": 320, "w_1507": 321, "w_1522": 322, "w_1523": 323, "w_1524": 324, "w_1525": 325, "w_1533": 326, "w_1534": 327, "w_1536": 328, "w_1538": 329, "w_1553": 330, "w_1581": 331, "w_1586": 332, "w_1587": 333, "w_1591": 334, "w_16": 335, "w_1602": 336, "w_1603": 337, "w_1605": 338, "w_1618": 339, "w_162": 340, "w_163": 341, "w_1634": 342, "w_164": 343, "w_1667": 344, "w_1671": 345, "w_1679": 346, "w_1681": 347, "w_1682": 348, "w_17": 349, "w_1742": 350, "w_1750": 351, "w_1754": 352, "w_177": 353, "w_1776": 354, "w_1779": 355, "w_178": 356, "w_1780": 357, "w_179": 358, "w_1795": 359, "w_18": 360, "w_1807": 361, "w_1810": 362, "w_1812": 363, "w_1820": 364, "w_1823": 365, "w_1824": 366, "w_1826": 367, "w_183": 368, "w_1837": 369, "w_1842": 370, "w_1843": 371, "w_1846": 372, "w_18661": 373, "w_1873": 374, "w_1874": 375, "w_1875": 376, "w_1889": 377, "w_1891": 378, "w_19": 379, "w_1906": 380, "w_1918": 381, "w_1920": 382, "w_193": 383, "w_194": 384, "w_195": 385, "w_1982": 386, "w_1996": 387, "w_2": 388, "w_2002": 389, "w_2012": 390, "w_2017": 391, "w_2051": 392, "w_2058": 393, "w_2099": 394, "w_21": 395, "w_211": 396, "w_2112": 397, "w_2147": 398, "w_2148": 399, "w_2162": 400, "w_2178": 401, "w_2190": 402, "w_2194": 403, "w_2195": 404, "w_2226": 405, "w_2228": 406, "w_223": 407, "w_2237": 408, "w_2239": 409, "w_2242": 410, "w_226": 411, "w_227": 412, "w_23": 413, "w_2302": 414, "w_2305": 415, "w_2307": 416, "w_231": 417, "w_2330": 418, "w_2331": 419, "w_2360": 420, "w_2374": 421, "w_2377": 422, "w_2404": 423, "w_2415": 424, "w_242": 425, "w_243": 426, "w_244": 427, "w_2487": 428, "w_2495": 429, "w_25": 430, "w_250": 431, "w_253": 432, "w_254": 433, "w_2546": 434, "w_258": 435, "w_259": 436, "w_2591": 437, "w_261": 438, "w_264": 439, "w_2640": 440, "w_2654": 441, "w_2674": 442, "w_2711": 443, "w_274": 444, "w_2745": 445, "w_275": 446, "w_2754": 447, "w_2771": 448, "w_279": 449, "w_282": 450, "w_2834": 451, "w_2882": 452, "w_290": 453, "w_291": 454, "w_293": 455, "w_299": 456, "w_3": 457, "w_3026": 458, "w_303": 459, "w_3058": 460, "w_306": 461, "w_307": 462, "w_3096": 463, "w_31": 464, "w_310": 465, "w_3139": 466, "w_315": 467, "w_322": 468, "w_323": 469, "w_325": 470, "w_326": 471, "w_33": 472, "w_3357": 473, "w_338": 474, "w_339": 475, "w_34": 476, "w_340": 477, "w_346": 478, "w_351": 479, "w_354": 480, "w_3579": 481, "w_3608": 482, "w_362": 483, "w_364": 484, "w_369": 485, "w_370": 486, "w_371": 487, "w_372": 488, "w_373": 489, "w_375": 490, "w_3752": 491, "w_385": 492, "w_386": 493, "w_387": 494, "w_390": 495, "w_3926": 496, "w_394": 497, "w_3977": 498, "w_4": 499, "w_402": 500, "w_403": 501, "w_405": 502, "w_407": 503, "w_41": 504, "w_410": 505, "w_412": 506, "w_413": 507, "w_417": 508, "w_418": 509, "w_419": 510, "w_421": 511, "w_423": 512, "w_4258": 513, "w_432": 514, "w_434": 515, "w_435": 516, "w_439": 517, "w_442": 518, "w_446": 519, "w_450": 520, "w_451": 521, "w_454": 522, "w_466": 523, "w_467": 524, "w_470": 525, "w_471": 526, "w_474": 527, "w_478": 528, "w_482": 529, "w_483": 530, "w_4853": 531, "w_489": 532, "w_494": 533, "w_498": 534, "w_499": 535, "w_5": 536, "w_50": 537, "w_500": 538, "w_502": 539, "w_506": 540, "w_51": 541, "w_511": 542, "w_512": 543, "w_514": 544, "w_515": 545, "w_516": 546, "w_517": 547, "w_518": 548, "w_519": 549, "w_52": 550, "w_53": 551, "w_530": 552, "w_531": 553, "w_532": 554, "w_534": 555, "w_535": 556, "w_543": 557, "w_545": 558, "w_546": 559, "w_547": 560, "w_548": 561, "w_549": 562, "w_554": 563, "w_555": 564, "w_556": 565, "w_557": 566, "w_561": 567, "w_562": 568, "w_563": 569, "w_565": 570, "w_566": 571, "w_567": 572, "w_570": 573, "w_571": 574, "w_576": 575, "w_578": 576, "w_579": 577, "w_58": 578, "w_580": 579, "w_591": 580, "w_594": 581, "w_595": 582, "w_5979": 583, "w_6": 584, "w_603": 585, "w_606": 586, "w_610": 587, "w_611": 588, "w_614": 589, "w_615": 590, "w_626": 591, "w_627": 592, "w_629": 593, "w_634": 594, "w_642": 595, "w_646": 596, "w_650": 597, "w_656": 598, "w_658": 599, "w_659": 600, "w_66": 601, "w_660": 602, "w_662": 603, "w_668": 604, "w_6695": 605, "w_67": 606, "w_670": 607, "w_674": 608, "w_677": 609, "w_678": 610, "w_6898": 611, "w_69": 612, "w_690": 613, "w_691": 614, "w_698": 615, "w_7": 616, "w_705": 617, "w_707": 618, "w_708": 619, "w_710": 620, "w_714": 621, "w_717": 622, "w_722": 623, "w_723": 624, "w_724": 625, "w_7269": 626, "w_7274": 627, "w_734": 628, "w_738": 629, "w_739": 630, "w_754": 631, "w_755": 632, "w_758": 633, "w_759": 634, "w_761": 635, "w_765": 636, "w_766": 637, "w_768": 638, "w_770": 639, "w_771": 640, "w_779": 641, "w_780": 642, "w_781": 643, "w_782": 644, "w_786": 645, "w_787": 646, "w_794": 647, "w_795": 648, "w_8": 649, "w_806": 650, "w_807": 651, "w_817": 652, "w_818": 653, "w_819": 654, "w_82": 655, "w_821": 656, "w_834": 657, "w_835": 658, "w_842": 659, "w_843": 660, "w_848": 661, "w_849": 662, "w_850": 663, "w_851": 664, "w_854": 665, "w_856": 666, "w_857": 667, "w_866": 668, "w_867": 669, "w_880": 670, "w_882": 671, "w_883": 672, "w_898": 673, "w_899": 674, "w_9": 675, "w_902": 676, "w_903": 677, "w_910": 678, "w_911": 679, "w_914": 680, "w_920": 681, "w_926": 682, "w_928": 683, "w_929": 684, "w_930": 685, "w_933": 686, "w_935": 687, "w_938": 688, "w_946": 689, "w_947": 690, "w_949": 691, "w_950": 692, "w_955": 693, "w_957": 694, "w_959": 695, "w_960": 696, "w_962": 697, "w_969": 698, "w_973": 699, "w_974": 700, "w_977": 701, "w_978": 702, "w_979": 703, "w_98": 704, "w_982": 705, "w_986": 706, "w_99": 707, "w_994": 708, "w_995": 709, "w_998": 710}