{"\n": 0, "d_16th_0": 1, "d_32nd_2": 2, "d_breve_0": 3, "d_eighth_0": 4, "d_eighth_1": 5, "d_half_0": 6, "d_half_1": 7, "d_half_2": 8, "d_quarter_0": 9, "d_quarter_1": 10, "d_quarter_2": 11, "d_whole_0": 12, "d_whole_1": 13, "d_whole_2": 14, "n_33": 15, "n_34": 16, "n_35": 17, "n_36": 18, "n_37": 19, "n_38": 20, "n_39": 21, "n_40": 22, "n_41": 23, "n_42": 24, "n_43": 25, "n_44": 26, "n_45": 27, "n_46": 28, "n_47": 29, "n_48": 30, "n_49": 31, "n_50": 32, "n_51": 33, "n_52": 34, "n_53": 35, "n_54": 36, "n_55": 37, "n_56": 38, "n_57": 39, "n_58": 40, "n_59": 41, "n_60": 42, "n_61": 43, "n_62": 44, "n_63": 45, "n_64": 46, "n_65": 47, "n_66": 48, "n_67": 49, "n_68": 50, "n_69": 51, "n_70": 52, "n_71": 53, "n_72": 54, "n_73": 55, "n_74": 56, "n_75": 57, "n_76": 58, "n_77": 59, "n_78": 60, "n_79": 61, "n_80": 62, "n_81": 63, "n_82": 64, "n_83": 65, "n_84": 66, "n_85": 67, "n_86": 68, "n_87": 69, "n_88": 70, "n_89": 71, "n_90": 72, "n_91": 73, "n_92": 74, "t_100": 75, "t_102": 76, "t_104": 77, "t_105": 78, "t_107": 79, "t_108": 80, "t_110": 81, "t_112": 82, "t_113": 83, "t_115": 84, "t_116": 85, "t_118": 86, "t_120": 87, "t_121": 88, "t_123": 89, "t_124": 90, "t_126": 91, "t_128": 92, "t_129": 93, "t_131": 94, "t_132": 95, "t_134": 96, "t_136": 97, "t_137": 98, "t_139": 99, "t_140": 100, "t_142": 101, "t_144": 102, "t_145": 103, "t_147": 104, "t_148": 105, "t_150": 106, "t_152": 107, "t_153": 108, "t_155": 109, "t_156": 110, "t_158": 111, "t_160": 112, "t_24": 113, "t_25": 114, "t_27": 115, "t_28": 116, "t_30": 117, "t_32": 118, "t_33": 119, "t_35": 120, "t_36": 121, "t_38": 122, "t_40": 123, "t_41": 124, "t_43": 125, "t_44": 126, "t_46": 127, "t_48": 128, "t_49": 129, "t_51": 130, "t_52": 131, "t_54": 132, "t_56": 133, "t_57": 134, "t_59": 135, "t_60": 136, "t_62": 137, "t_64": 138, "t_65": 139, "t_67": 140, "t_68": 141, "t_70": 142, "t_72": 143, "t_73": 144, "t_75": 145, "t_76": 146, "t_78": 147, "t_80": 148, "t_81": 149, "t_83": 150, "t_84": 151, "t_86": 152, "t_88": 153, "t_89": 154, "t_91": 155, "t_92": 156, "t_94": 157, "t_96": 158, "t_97": 159, "t_99": 160, "v_100": 161, "v_104": 162, "v_108": 163, "v_112": 164, "v_116": 165, "v_12": 166, "v_120": 167, "v_124": 168, "v_20": 169, "v_24": 170, "v_28": 171, "v_32": 172, "v_36": 173, "v_40": 174, "v_44": 175, "v_48": 176, "v_52": 177, "v_56": 178, "v_60": 179, "v_64": 180, "v_68": 181, "v_72": 182, "v_76": 183, "v_8": 184, "v_80": 185, "v_84": 186, "v_88": 187, "v_92": 188, "v_96": 189, "w_1": 190, "w_1018": 191, "w_1026": 192, "w_1043": 193, "w_1074": 194, "w_1114": 195, "w_1377": 196, "w_145": 197, "w_1470": 198, "w_1522": 199, "w_1603": 200, "w_1842": 201, "w_1874": 202, "w_1906": 203, "w_2": 204, "w_2099": 205, "w_242": 206, "w_254": 207, "w_258": 208, "w_2834": 209, "w_2882": 210, "w_3": 211, "w_3139": 212, "w_371": 213, "w_4": 214, "w_402": 215, "w_434": 216, "w_50": 217, "w_531": 218, "w_611": 219, "w_6695": 220, "w_708": 221, "w_724": 222, "w_738": 223, "w_739": 224, "w_754": 225, "w_759": 226, "w_770": 227, "w_786": 228, "w_818": 229, "w_834": 230, "w_848": 231, "w_974": 232, "w_977": 233, "w_986": 234, "w_998": 235}